<section class="py-5 bg-light" id="about">
    <div class="container py-4">
        <div class="row align-items-center g-5 w-100">
            <div class="col-lg-6">
                <h2 class="fw-bold mb-3">О компании</h2>
                <p class="text-muted fw-bold">«Абарин и Ко»: ответственность за своё дело, проверенная клиентами и временем</p>
                <p class="text-muted mb-4">Транспортная компания «Абарин и Ко» с 2008 года специализируется на предоставлении услуг спецтехники в Иркутске и Иркутской области, а также грузоперевозок по Иркутску и области.</p>

            </div>
            <div class="col-lg-6">
                <p class="fw-bold">Нашими клиентами в сфере автомобильных грузоперевозок являются более 300 компаний: крупные торговые и производственные организации Иркутска, Красноярска, Владивостока, Москвы, филиалы российских и зарубежных фирм, средние и малые предприятия, частные лица.</p>
            </div>
        </div>
    </div>
</section>